<template>
  <h1>服务隐私政策条款</h1>
  <p>好近非常重视用户的隐私权，以下是我们对您信息收集、使用和保护的政策，请您认真阅读，对于文中加粗字体显示的内容，好近督促您应重点阅读。随着服务范围的扩大和调整，我们可能随时更新我们的隐私政策，恕不另行通知，更新后的隐私政策一旦在网页上公布、更新即有效取代原有隐私政策。</p>
  <h2>1、信息的收集和使用</h2>
  <p>1.1 当您在钱方好近商户服务注册时，好近会要求您提供个人资料；对于您使用钱方好近商户服务须创建的个人资料，我们可能会向拥有您电子邮件地址或其他身份信息的人士进行展示；</p>
  <p>1.2 在您使用钱方好近商户服务，或访问钱方好近商户网页时，好近将自动接收并记录您的浏览器和计算机上的信息，包括但不限于您的IP地址、浏览器的类型、使用的语言、访问日期和时间、软硬件特征信息、您需求的网页记录及钱方好近商户服务Cookies信息等；</p>
  <p>1.3 如果您已安装钱方好近商户服务移动客户端软件，则好近可能会读取您的移动设备属性及其存储信息，包括但不限于您使用设备的品牌及型号、设备的识别码、电信运营商、所在国家或地区，您的手机号码、您的通讯录，以及您的所在地等信息；</p>
  <p>1.4 当您在使用钱方好近商户服务执行某些操作时（例如向您的分组添加好友），我们可能会向您或其他人发送通知；</p>
  <p>1.5 对于您在钱方好近商户服务平台使用的第三方应用服务，好近将在您启动该应用时收集相关信息，并按照本隐私权政策进行处理；第三方应用服务提供者可能会获取您于钱方好近商户服务的个人信息，其对信息的收集受其自身隐私权政策的约束。</p>
  <p>1.6 好近将对其他用户进行与您相关的操作时收集关于您的信息，亦可能从好近关联公司、合作第三方或通过其他合法途径获取的您的个人数据信息；</p>
  <p>1.7 好近收集及使用上述信息的目的是为了更好地运作网站和服务（包括但不限于向您提供个性化的服务），并且会通过包括但不限于通过网站通知、电子邮件、电话或短信息等方式通知您服务各项新的功能与服务或向您发送您可能感兴趣的商业信息，包括但不限于钱方关联公司或其他第三方的产品、服务或商业投资机会等。同时钱方不会查看或者使用您的业务数据。</p>
  <h2>2、信息的公开和分享</h2>
  <p>在未经您同意之前，好近不会向任何第三方提供、出售、出租、分享和交易您的个人资料，但以下情形除外：</p>
  <p>2.1 为遵守法律法规之要求，包括在国家有关机关或其授权的单位查询时，向其提供有关资料；</p>
  <p>2.2 为免除您在生命、身体或财产方面之急迫危险，或为防止他人权益之重大危害；</p>
  <p>2.3 为保护钱方及其关联公司、或其用户的权利及财产；</p>
  <p>2.4 在您被他人投诉侵犯知识产权或其他合法权利时，需要向投诉人披露您的必要资料，以便进行投诉处理的；</p>
  <p>2.5 为使钱方合作方和钱方及其关联公司单独或共同为您提供服务，且在该服务结束后，其将被禁止访问包括其以前能够访问的所有这些资料。</p>
  <h2>3、信息安全</h2>
  <p>3.1 您在钱方好近商户服务注册的账户具有密码保护功能，以确保您个人资料的安全，请您妥善保管账户及密码信息。</p>
  <p>3.2 钱方具有相应的技术和安全措施来确保我们掌握的信息不丢失，不被滥用和变造。尽管我们有这些安全措施，但请注意在互联网上不存在“完善的安全措施”。</p>
  <h2>4、Cookies</h2>
  <p>Cookies是少量的数据，在您未拒绝接受cookies的情况下，cookies将被发送到您的浏览器，并储存在您的计算机硬盘。我们使用cookies储存您访问钱方好近商户服务的相关数据，在您访问或再次访问钱方好近商户服务时,我们能识别您的身份，并通过分析数据为您提供更好更多的服务。</p>
  <p>您有权选择接受或拒绝接受cookies。您可以通过修改浏览器的设置以拒绝接受cookies，但是我们需要提醒您，因为您拒绝接受cookies，您可能无法使用依赖于cookies的钱方好近商户服务的部分功能。</p>
  <h2>5、外部链接</h2>
  <p>钱方好近商户服务含有到其他网站的链接。钱方对其他网站的隐私保护措施不负任何责任。我们可能在任何需要的时候增加商业伙伴或共用品牌的网站，但是提供给他们的将仅仅是综合信息，我们将不会公开您的身份。</p>
</template>

<style lang="scss" rel="stylesheet/scss">
  @import "../../styles/base/_normalize.scss";
  body{
    padding: 0 15px;
  }
  h1{
    text-align: center;
    font-size: 40px;
  }
  h2{
    margin: 30px 0;
    font-size: 35px;
  }
  p{
    margin: 20px 0;
    font-size: 30px;
    line-height: 1.5;
  }
</style>
<script>
</script>
