<template>
  <h1>京东钱包支付解决方案条款</h1>

  <p>京东钱包支付解决方案条款（“本条款”）为钱方好近商户服务协议（“服务协议”）的附件，如服务协议的乙方开通京东支付解决方案，则本条款自动适用。本条款未约定事宜，均根据服务协议执行。</p>

  <h2>一、京东钱包支付解决方案特别约定</h2>

  <p>1.1乙方同意按照服务协议、本条款和京东支付合作方的相关规定申请开通京东支付解决方案，并按照京东支付的标准要求提供商户号申请、功能配置、协议签署等流程，经甲方和支付合作方批准后方能开通。</p>

  <p>1.2即使乙方通过甲方的审核开通京东支付解决方案，但支付合作方有权独立对乙方的资质进行重新审核，并依据其自身独立判断决定是否为乙方提供或中断京东支付服务。由于支付合作方拒绝向乙方提供服务的，本条款自动失效且甲方不再提供京东支付解决方案服务。</p>

  <p>1.3乙方应按照甲方和支付合作方的要求将交易订单信息传给甲方和支付合作方，交易订单信息包括但不限于商户名称、商品名称、商品价格、交易时间、用户商户号账户等。</p>

  <p>1.4发生以下任一情形时，甲方有权从乙方的后续交易资金中直接扣取相当于甲方损失的金额，乙方对此没有异议：</p>

  <p>（1）乙方违反服务协议和本条款约定给甲方造成损失的；</p>

  <p>（2）乙方对其客户或甲方存在违约，并给其客户或甲方造成损失，且乙方对此存在过错的。</p>

  <p>（3）因乙方账户原因包括但不限于被冻结、被采取限制措施等导致无法完成支付；</p>

  <p>1.5基于风险管理、运营管理或其他风险防控因素的考虑，甲方或支付合作方有权提前十个工作日以书面形式告知乙方暂停、中止或终止服务协议和本条款项下的服务且无需承担任何法律责任。</p>

  <h2>二、安全、合规和风险控制</h2>

  <p>2.1乙方应遵守甲方和支付合作方关于京东支付服务的所有管理和运行规定。</p>

  <p>2.2乙方使用本服务仅用于支付交易，但不得以任何形式进行如下活动：</p>

  <p>（1）资金清算或结算服务；</p>

  <p>（2）保存、截留、破译客户身份信息、账户信虑或其他敏感信息</p>

  <p>（3）对交易数据进行截留、篡改或破译。</p>

  <p>2.3乙方不得主动进行或协助持卡人进行信用卡套现、洗钱、交易分单等违法经营行为，不得出现虚假申请、侧录、恶意倒闭等严重风险行为。</p>

  <p>2.4乙方不得在交易金额和交易笔数传输过程中弄虚作假，不得使用虚假交易、自己交易、刷单等不合法、不适当的方式虚增交易金额和交易笔数等数据，否则甲方有权立即终止服务协议和本条款，并要求乙方返还其已经享受的所有优惠，并赔偿甲方和支付合作方的一切损失。</p>

  <p>2.5乙方有下列情形之一，甲方有权解除服务协议和本条款，甲方、支付合作方和乙方客户由此遭受的一切经济损失由乙方承担：</p>

  <p>（1）直接或间接参与欺诈的；</p>

  <p>（2）无理拒绝或拖延甲方和支付合作方合理的查询和监查要求的；</p>

  <p>（3）进入破产程序、解散、营业执照被吊销的；</p>

  <p>（4）协助其客户或持卡人进行卡片伪冒交易或恶意欠款的；</p>

  <p>（5）阻止或妨碍客户使用京东支付服务进行交易的；</p>

  <p>（6）销售国家禁止流通、限制流通商品或提供非法服务的；</p>

  <p>（7）信誉低下或提供质量低劣产品或服务的；</p>

  <p>（8）经有权机关认定无相关营业资格的；</p>

  <p>（9）利用甲方和支付合作方提供的服务从事非法活动的；</p>

  <p>（10）出现风险事件或经甲方或支付合作方判断交易异常的；</p>

  <p>（11）未经甲方和支付合作方同意使用“京东支付”的品牌和LOGO的；</p>

  <p>（12）违反服务协议或本条款其他约定的；</p>

  <p>（13）违反京东支付功能的相关规则和制度的；</p>

  <p>（14）实施其他有损甲方、支付合作方或客户利益行为的。</p>

  <p>2.6 乙方有下列情形之一的，甲方有权立即终止本协议，乙方应赔偿甲方因此受到的所有损失：</p>

  <p>(1) 有证据表明乙方资金来源非正当合法；</p>

  <p>(2) 与其他第三人串通诈骗资金；</p>

  <p>(3) 有权机关、银行出具的要求中止乙方支付的书面通知；</p>

  <p>(4) 乙方终止提供或者变更服务内容和商品而未书面通知甲方的；</p>

  <p>(5) 因乙方原因引起的纠纷超过2次（含）或纠纷金额超过1000（含）元人民币。</p>

  <h2>三、服务费用</h2>

  <p>3.1 京东钱包支付解决方案的服务费用和结算周期原则上与京东支付的标准费率保持一致，以甲方公告为准。</p>

  <p>3.2 甲方将尽力为乙方向支付合作方争取更低费率，或采取其他市场营销或推广活动使得乙方实际收益，但该等更低费率或优惠活动是甲方的权利而非义务，如最终乙方未能享受该等优惠并不视为甲方违约。</p>

  <p>3.2双方特别确认，一旦支付合作方对京东支付的服务费费率进行调整，甲方有权立即调整京东钱包支付解决方案的服务费用，而不再遵守服务协议的其他约定。</p>

  <p>3.3 乙方承诺接受并遵守甲方以系统公告、电子邮件、无线通讯装置通知及其他明示、非明示形式规定的并不时调整的京东支付交易规范、流程、交易限额等。</p>

  <h2>四、其他</h2>

  <p>4.1与移动支付相关的法律法规和结算机构的相关规定和要求，均适用于京东钱包支付解决方案。</p>

  <p>4.2违反本条款即构成对服务协议的违反，甲方有权整体终止服务协议，或在不影响甲方其他权利的前提下单独终止京东钱包支付解决方案服务的提供和本条款。</p>

  <p>4.3服务协议和本条款未明确约定的事宜，详见甲方和支付合作方的公告。</p>
</template>

<style lang="scss" rel="stylesheet/scss">
  @import "../../styles/base/_normalize.scss";
  body{
    padding: 0 15px;
  }
  h1{
    text-align: center;
    font-size: 40px;
  }
  h2{
    margin: 30px 0;
    font-size: 35px;
  }
  p{
    margin: 20px 0;
    font-size: 30px;
    line-height: 1.5;
  }
</style>
<script>
</script>
