<template>
  <h1>钱方好近储值业务服务协议</h1>

  <p>1、尊敬的用户，为保障你的合法权益，请你在参加充值前仔细阅读本协议，充分理解各条款内容，特别是免除或限制责任的条款、争议解决和法律适用条款。免除或者限制责任的条款可能将以加粗字体显示你应重点阅读。</p>

  <p>2、当你按照页面提示填写信息、阅读并同意本协议且完成全部程序并点击开通按钮后，即表示你已充分阅读、理解并接受本协议的全部内容，本协议即产生法律约束力。你承诺接受并遵守本协议的约定，届时您不应以未阅读本协议的内容或者未获得钱方好近对您问询的解答等理由，主张本协议无效，或要求撤销本协议。</p>

  <p>3、钱方好近有权根据需要不时制订、修改本协议及相关规则，变更后的协议和规则一经公布，立即取代原协议及规则并自动生效。如你不同意相关变更，应当立即停止使用，如你继续使用并进行任何网站活动，即表示您已接受经修改的协议和规则。</p>

  <p>4、钱方好近在任何时候自行决定对服务或服务任何部分及其相关功能、应用软件变更、升级、修改、转移的权利。你同意，对于上述行为，钱方好近均不需要通知，并且对您和任何第三然不承担任何责任。</p>

  <p>5、钱方好近作为技术支持提供方，仅为你在微信平台提供会员储值接口及会员储值查询的技术支持服务，不留存资金及不从事款项支付业务。</p>

  <p>6、本协议解释与适用，以及与本协议有关的争议，均应依照中华人民共和国法律予以处理，并以北京市朝阳区法院第一审管辖法院。</p>

  <p>7、如本协议的任何条款被视作无效或无法执行，则上述条款可被分离，其余部份则仍具有法律效力。</p>
</template>

<style lang="scss" rel="stylesheet/scss">
  @import "../../styles/base/_normalize.scss";
  body{
    padding: 0 15px;
  }
  h1{
    text-align: center;
    font-size: 40px;
  }
  h2{
    margin: 30px 0;
    font-size: 35px;
  }
  p{
    margin: 20px 0;
    font-size: 30px;
    line-height: 1.5;
  }
</style>
<script>
</script>
