<template>
  <h1>钱方好近商户注册协议</h1>

  <p>欢迎使用钱方好近商户服务（以下简称“服务”）！</p>

  <p>提示：在使用服务之前，您应当认真阅读并遵守《钱方好近商户注册协议》（以下简称“本协议”）以及<a href="http://wx.qfpay.com/near-v2/privacy-agreement.html">《服务隐私政策条款》</a>，请您务必审慎阅读、充分理解各条款内容，特别是免除或者限制责任的条款、争议解决和法律适用条款。免除或者限制责任的条款可能将以加粗字体显示，您应重点阅读。</p>

  <p>当您按照注册页面提示填写信息、完成全部注册程序后，即表示您已充分阅读、理解并接受本协议的全部内容，本协议即产生法律约束力。您承诺接受并遵守本协议的约定，届时您不应以未阅读本协议的内容主张本协议无效，或要求撤销本协议。</p>

  <h2>一、缔约主体</h2>

  <p>本协议由通过钱方好近商户移动客户端软件使用服务的用户（以下简称“用户”或“您”）与钱方好近科技（天津）股份有限公司（以下简称“钱方好近”）共同缔结。</p>

  <h2>二、协议内容和效力</h2>

  <p>1、本协议内容包括本协议正文及所有钱方好近已经发布或将来可能发布的隐私政策、各项政策、规则、声明、通知、警示、提示、说明（以下简称“规则”）。前述规则为本协议不可分割的组成部分，与协议正文具有同等法律效力。</p>

  <p>2、钱方好近有权根据需要不时制订、修改本协议及相关规则，变更后的协议和规则一经公布，立即取代原协议及规则并自动生效。如您不同意相关变更，应当立即停止使用服务，如您继续使用服务或进行任何网站活动，即表示您已接受经修订的协议和规则。</p>

  <h2>三、服务内容</h2>

  <p>1、钱方好近提供手机客户端（iOS和Android版本）（具体以钱方好近提供的为准），钱方好近会不断丰富您使用本服务的终端、形式等，如您已注册使用一种形式的服务，则可以以同一账号使用其他版本服务，本协议自动适用于您对所有版本的软件和服务的使用。</p>

  <p>2、钱方好近许可您对软件进行非排他性的使用，您可以制作本软件的一个副本，仅用作备份。备份副本必须包含原软件中含有的所有著作权信息，本条及本协议其他条款未明示授权的其他一切权利仍由钱方好近保留，您在行使这些权利时须另外取得钱方好近的书面许可。钱方好近如果未行使前述任何权利，并不构成对该权利的放弃。</p>

  <p>3、本服务内容包含支持支付解决方案和会员服务的一系列技术功能，这些功能服务可能根据用户需求的变化，随着因服务版本不同、或服务提供方的单方判断而被优化或修改，或因定期、不定期的维护而暂缓提供。</p>

  <p>4、同时，钱方好近保留在任何时候自行决定对服务或服务任何部分及其相关功能、应用软件变更、升级、修改、转移的权利。您同意，对于上述行为，钱方好近均不需通知，并且对您和任何第三人不承担任何责任。</p>

  <p>5、您可以申请服务管理账号，通过审核后可通过该账号进行支付解决方案、会员集分管理、红包发放等一系列服务，并通过服务实现对会员的沟通、工作互动等目的。</p>

  <p>6、为向您提供整体解决方案，本协议项下的服务将由钱方好近及其关联公司自行或根据第三方合作方的授权分别或共同提供，或由第三方合作方提供。</p>

  <h2>四、注册及账号管理</h2>

  <p>1、您确认，在您完成注册程序或以其他钱方好近允许的方式实际使用服务时，您应当是具备完全民事权利能力和与所从事的民事行为相适应的行为能力的自然人、法人或其他组织。若您不具备前述主体资格，请勿使用服务，否则您及您的监护人应承担因此而导致的一切后果，且钱方好近有权注销（永久冻结）您的账户，并向您及您的监护人索偿。如您代表一家公司或其他法律主体进行注册或以其他钱方好近允许的方式实际使用本服务，则您声明和保证，您有权使该公司或该法律主体受本协议“条款“的约束。</p>

  <p>2、本服务需要您以实名进行登记。您注册时应提交真实、准确、完整和反映当前情况的身份及其他相关信息。你理解并同意，您承诺注册的账号名称、设置的号、头像和简介等信息中不得出现违法和不良信息，不得冒充他人，不得未经许可为他人注册，不得以可能导致其他用户误认的方式注册账号或设置号，不得使用可能侵犯他人权益的用户名（包括但不限于涉嫌商标权、名誉权侵权等），否则钱方好近有权不予注册或停止服务并收回账号及号，因此产生的损失由您自行承担。</p>

  <p>3、您可以使用您提供或确认的手机号或者钱方好近允许的其它方式作为账号进行注册，并承诺注册的账号名称、头像和简介等信息中不得出现违法和不良信息，不得冒充他人进行注册，不得未经许可为他人注册，不得以可能导致其他用户误认的方式注册账号，不得使用可能侵犯他人权益的用户名进行注册（包括但不限于涉嫌商标权、名誉权侵权等），否则钱方好近有权不予注册或停止服务并收回账号，因此产生的损失由您自行承担。</p>

  <p>4、您了解并同意，注册账号（包括客户端账号及服务管理账号）所有权归属于钱方好近，注册完成后，您仅获得账号使用权。账号使用权仅归属于初始申请注册人，不得以任何方式转让或被提供予他人使用，否则，钱方好近有权立即不经通知收回该账号，由此带来的因您使用本服务产生的全部数据、信息等被清空、丢失等的损失，您应自行承担。</p>

  <p>5、在您成功注册后，钱方好近将根据账号和密码确认您的身份。您应妥善保管您的终端及账户和密码，并对利用该账户和密码所进行的一切活动（包括但不限于网上点击同意或提交各类规则协议或购买服务、分享资讯或图片、发起电话会议等）负全部责任。您承诺，在密码或账户遭到未获授权的使用，或者发生其他任何安全问题时，将立即通知钱方好近，且您同意并确认，钱方好近不对上述情形产生的任何直接或间接的遗失或损害承担责任。除非有法律规定或司法裁定，且征得钱方好近的同意，否则，您的账户、密码不得以任何方式转让、赠与或继承（与账户相关的财产权益除外）。</p>

  <p>6、钱方好近根据本协议收回或取消账号后，有权自行对账号相关内容及信息以包括但不限于删除等方式进行处理，且无需就此向用户承担任何责任；如果账号为管理员账号，钱方好近有权取消和删除该管理员账号以及通信录成员基于该企业的一切信息和相关权益，包括但不限于解除与企业之间的服务关系、解散企业通信录、取消通信录成员与该企业相关的权益、删除管理员账号中的所有信息、删除企业通信录成员基于企业的所有信息等。</p>

  <h2>五、服务使用规范</h2>

  <p>1、用户充分了解并同意，钱方好近仅为用户提供服务平台，您应自行对利用服务从事的所有行为及结果承担责任。相应地，您应了解，使用服务可能发生来自他人非法或不当行为（或信息）的风险，您应自行判断及行动，并自行承担相应的风险。</p>

  <p>2、您应自行承担因使用服务所产生的费用，包括但不限于上网流量费、通信服务费等。</p>

  <p>3、除非另有说明，本协议项下的服务只能用于非商业用途。您承诺不对本服务任何部分或本服务之使用或获得，进行复制、拷贝、出售、转售或用于包括但不限于广告及任何其它商业目的。</p>

  <p>4、您承诺不会利用本服务进行任何违法或不当的活动，包括但不限于下列行为:</p>

  <p>4.1 上载、传送或分享含有下列内容之一的信息：
    (a) 反对宪法所确定的基本原则的；
    (b) 危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；
    (c) 损害国家荣誉和利益的；
    (d) 煽动民族仇恨、民族歧视、破坏民族团结的；
    (e) 破坏国家宗教政策，宣扬邪教和封建迷信的；
    (f) 散布谣言，扰乱社会秩序，破坏社会稳定的；
    (g) 散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的；
    (h) 侮辱或者诽谤他人，侵害他人合法权利的；
    (i) 含有虚假、诈骗、有害、胁迫、侵害他人隐私、骚扰、侵害、中伤、粗俗、猥亵、或其它道德上令人反感的内容；
    (j) 含有中国法律、法规、规章、条例以及任何具有法律效力之规范所限制或禁止的其它内容的；</p>

  <p>4.2 冒充任何人或机构，或以虚伪不实的方式陈述或谎称与任何人或机构有关；</p>

  <p>4.3 伪造标题或以其他方式操控识别资料，使人误认为该内容为钱方好近或其关联公司所传送；</p>

  <p>4.4 将依据任何法律或合约或法定关系（例如由于雇佣关系和依据保密合约所得知或揭露之内部资料、专属及机密资料）知悉但无权传送之任何内容加以上载、传送或分享；</p>

  <p>4.5 将涉嫌侵害他人权利（包括但不限于著作权、专利权、商标权、商业秘密等知识产权）之内容上载、传送或分享；</p>

  <p>4.6 跟踪或以其它方式骚扰他人,或通过本服务向好友或其他用户发送大量信息；</p>

  <p>4.7 将任何广告、推广信息、促销资料、“垃圾邮件”、“滥发信件”、“连锁信件”、“直销”或其它任何形式的劝诱资料加以上载、传送或分享；供前述目的使用的专用区域或专用功能除外；</p>

  <p>4.8 因本服务并非为某些特定目的而设计，您不可将本服务用于包括但不限于核设施、军事用途、医疗设施、交通通讯等重要领域。如果因为软件或服务的原因导致上述操作失败而带来的人员伤亡、财产损失和环境破坏等，钱方好近不承担法律责任；</p>

  <p>4.9 进行任何超出正常的好友或用户之间内部或外部信息沟通、交流等目的的行为；</p>

  <p>4.10 违反遵守法律法规、社会主义制度、国家利益、公民合法利益、公共秩序、社会道德风尚和信息真实性等“七条底线”要求的行为；</p>

  <p>4.11 从事任何违反中国法律、法规、规章、政策及规范性文件的行为。</p>

  <p>5、您承诺不对本软件和服务从事以下行为：</p>

  <p>5.1 将有关干扰、破坏或限制任何计算机软件、硬件或通讯设备功能的软件病毒或其他计算机代码、档案和程序之资料，加以上载、张贴、发送电子邮件或以其他方式传送；</p>

  <p>5.2 干扰或破坏本服务或与本服务相连线之服务器和网络，或违反任何关于本服务连线网络之规定、程序、政策或规范；</p>

  <p>5.3 通过修改或伪造软件运行中的指令、数据，增加、删减、变动软件的功能或运行效果，或者将用于上述用途的软件、方法进行运营或向公众传播，无论这些行为是否为商业目的；</p>

  <p>5.4 通过非钱方好近开发、授权的第三方软件、插件、外挂、系统，登录或使用软件及服务，或制作、发布、传播上述工具；</p>

  <p>5.5 自行、授权他人或利用第三方软件对本软件及其组件、模块、数据等进行干扰。</p>

  <p>6、您承诺，使用服务时您将严格遵守本协议(包括本协议第一条所述规则)。</p>

  <p>7、您同意并接受钱方好近无须时时监控您上载、传送或分享的资料及信息，但钱方好近有权对您使用服务的情况进行审查、监督并采取相应行动，包括但不限于删除信息、中止或终止服务，及向有关机关报告。</p>

  <p>8、您承诺不以任何形式使用本服务侵犯钱方好近的商业利益，或从事任何可能对钱方好近造成损害或不利于钱方好近的行为。</p>

  <p>9、您了解并同意，在钱方好近服务提供过程中，钱方好近及其关联公司或其授权单位和个人有权以各种方式投放各种商业性广告或其他任何类型的推广信息，同时，您同意接受以电子邮件或其他方式向您发送的上述广告或推广信息。</p>

  <p>10、如您申请服务管理账号，则应自行通过账号添加和管理成员，并对管理成员的行为自行承担责任，钱方好近根据您服务管理账号的行为对成员服务的调整亦由您承担后果，因此给钱方好近或他人造成损失的，您应当予以赔偿。</p>

  <p>11、您充分了解并同意，您必须为自己注册帐号下的一切行为负责，包括您所发表的任何内容以及由此产生的任何后果。您应对使用本服务时接触到的内容自行加以判断，并承担因使用内容而引起的所有风险，包括因对内容的正确性、完整性或实用性的依赖而产生的风险。钱方好近无法且不会对您因前述风险而导致的任何损失或损害承担责任。</p>

  <p>12、如果钱方好近发现或收到他人举报您有违反本协议约定的，钱方好近有权不经通知随时对相关内容进行删除、屏蔽，并采取包括但不限于收回账号，限制、暂停、终止您使用部分或全部本服务，追究法律责任等措施。</p>

  <p>13、如您使用服务平台发布的信息内容违法违规，钱方好近有权视情采取警示、限制功能、暂停更新、关闭账号等处置措施，保存记录并向有关主管部门报告。</p>

  <h2>六、服务费用</h2>

  <p>1、商户注册成功后，钱方好近将收取商户因使用本软件而发生的服务费。因本服务的任何免费试用或免费功能和服务不应视为钱方好近放弃后续收费的权利。钱方好近有权以书面形式通知您收费标准，若您继续使用则需按钱方好近公布的收费标准支付费用。</p>

  <p>2、所有费用需通过钱方好近接受的支付方式事先支付。前述使用费不包含其它任何税款、费用或相关汇款等支出，否则您应补足付款或自行支付该费用。</p>

  <p>3、钱方好近有权根据实际情况提前7天单方调整费用标准及收费方式，并以公告形式通知您，而无需获得您的事先同意，如您不同意收费应当立即停止服务的使用，否则使用则视为您已同意并应当缴纳费用。</p>

  <p>4、您应当自行支付使用本服务可能产生的上网费。</p>

  <h2>七、特别授权</h2>

  <p>一旦您违反本协议，或与钱方好近签订的其他协议的约定，钱方好近有权以任何方式通知钱方好近关联公司，要求其对您的权益采取限制措施，包括但不限于要求钱方好近关联公司中止、终止对您提供部分或全部服务，且在其经营或实际控制的任何网站公示您的违约情况。</p>

  <h2>八、第三方应用</h2>

  <p>1、钱方好近允许第三方应用接入服务平台，您可以在钱方好近直接获得包括但不限于微信等第三方应用服务。您了解并同意，钱方好近仅作为平台提供者，相关应用由该第三方独立提供，钱方好近不对您对该应用的使用承担任何责任。</p>

  <p>2、您了解并同意，如钱方好近对服务或其部分做出调整、中止或终止而对第三方应用服务产生影响，钱方好近不承担任何责任。</p>

  <p>3、您通过第三方应用或服务使用时，钱方好近可能会调用第三方系统或者通过第三方支持您的使用或访问，使用或访问的结果由该第三方提供。</p>

  <h2>九、服务中止或终止</h2>

  <p>1、您同意，鉴于互联网服务的特殊性，钱方好近有权随时中止、终止或致使中止终止服务或其任何部分；对于免费服务之中止或终止，钱方好近无需向您发出通知。</p>

  <p>2、您了解并同意，钱方好近可能定期或不定期地对提供网络服务的平台设备、设施和软硬件进行维护或检修，如因此类情况而造成收费服务在合理时间内中止，钱方好近无需承担责任，但应尽可能事先进行通告。</p>

  <p>3、如存在下列违约情形之一，钱方好近可立即对用户中止或终止服务，并要求用户赔偿损失：</p>

  <p>3.1 用户违反第四条之注册义务；</p>

  <p>3.2 用户使用收费网络服务时未按规定支付相应服务费；</p>

  <p>3.3 用户违反第五条服务使用规范之规定。</p>

  <h2>十、隐私政策</h2>

  <p>1、您在服务注册的账户具有密码保护功能，以确保您基本信息资料的安全，请您妥善保管账户及密码信息。</p>

  <p>2、钱方好近努力采取各种合理的物理、电子和管理方面的安全措施来保护您的信息，使您存储在中的信息和通信内容不会被泄漏、毁损或者丢失，包括但不限于SSL、信息加密存储、数据中心的访问控制。我们对可能接触到信息的员工或外包人员也采取了严格管理，包括但不限于根据岗位的不同采取不同的权限控制，与他们签署保密协议，监控他们的操作情况等措施。钱方好近会按现有技术提供相应的安全措施来保护您的信息，提供合理的安全保障，钱方好近将在任何时候尽力做到使您的信息不被泄漏、毁损或丢失，但同时也请您注意在信息网络上不存在绝对完善的安全措施，请妥善保管好相关信息。</p>

  <p>3、钱方好近有权根据实际情况自行决定您在本软件及服务中数据的最长储存期限、服务器中数据的最大存储空间等，您应当保管好终端、账号及密码，并妥善保管相关信息和内容，钱方好近对您自身原因导致的数据丢失或被盗以及在本软件及服务中相关数据的删除或储存失败不承担责任。</p>

  <p>4、钱方好近将依法保障您在使用本服务过程中的知情权和选择权，如为提供服务之目的而需要开启收集地理位置、读取通讯录、使用摄像头、启用录音等功能，将向您明示并取得您的同意。</p>

  <p>5、根据相关法律法规的要求，钱方好近将记录用户日志信息，并保存至少六十日。</p>

  <p>6、其他隐私条款见<a href="http://wx.qfpay.com/near-v2/privacy-agreement.html">《服务隐私政策条款》</a>。</p>

  <h2>十一、知识产权</h2>

  <p>1、您了解及同意，除非钱方好近另行声明，本协议项下服务包含的所有产品、技术、软件、程序、数据及其他信息（包括但不限于文字、图像、图片、照片、音频、视频、图表、色彩、版面设计、电子文档）的所有知识产权（包括但不限于版权、商标权、专利权、商业秘密等）及相关权利均归钱方好近或其关联公司所有。</p>

  <p>2、您应保证，除非取得钱方好近书面授权，对于上述权利您不得（并不得允许任何第三人）实施包括但不限于出租、出借、出售、散布、复制、修改、转载、汇编、发表、出版、还原工程、反向汇编、反向编译，或以其它方式发现原始码等的行为。</p>

  <p>3、服务涉及的Logo（包括但不限于“钱方好近”）等文字、图形及其组成，以及钱方好近其他标识、徵记、产品和服务名称均为钱方好近及其关联公司在中国和其它国家的商标，用户未经钱方好近书面授权不得以任何方式展示、使用或作其他处理，也不得向他人表明您有权展示、使用、或作其他处理。</p>

  <p>4、您理解并同意授权钱方好近在宣传和推广中使用您的名称、商标、标识，但仅限于表明您属于我们的客户或合作伙伴。</p>

  <h2>十二、有限责任</h2>

  <p>1、服务将按"现状"和按"可得到"的状态提供。钱方好近在此明确声明对服务不作任何明示或暗示的保证，包括但不限于对服务的可适用性，没有错误或疏漏，持续性，准确性，可靠性，适用于某一特定用途之类的保证，声明或承诺。</p>

  <p>2、钱方好近对服务所涉的技术和信息的有效性，准确性，正确性，可靠性，质量，稳定，完整和及时性均不作承诺和保证。</p>

  <p>3、不论在何种情况下，钱方好近均不对由于Internet连接故障，电脑，通讯或其他系统的故障，电力故障，罢工，劳动争议，暴乱，起义，骚乱，生产力或生产资料不足，火灾，洪水，风暴，爆炸，不可抗力，战争，政府行为，国际、国内法院的命令或第三方的不作为而造成的不能服务或延迟服务承担责任。</p>

  <p>4、不论是否可以预见，不论是源于何种形式的行为，钱方好近不对由以下原因造成的任何特别的，直接的，间接的，惩罚性的，突发性的或有因果关系的损害或其他任何损害（包括但不限于利润或利息的损失，营业中止，资料灭失）承担责任。</p>

  <p>4.1 使用或不能使用服务；</p>

  <p>4.2 通过服务购买或获取任何产品，样品，数据，信息或进行交易等，或其他可替代上述行为的行为而产生的费用；</p>

  <p>4.3 未经授权的存取或修改数据或数据的传输；</p>

  <p>4.4 第三方通过服务所作的陈述或行为；</p>

  <p>4.5 其它与服务相关事件，包括疏忽等，所造成的损害。</p>

  <p>5、您充分了解并同意，鉴于互联网体制及环境的特殊性，您在服务中分享的信息及个人资料有可能会被他人复制、转载、擅改或做其它非法用途；您在此已充分意识此类风险的存在，并确认此等风险应完全由您自行承担，钱方好近对此不承担任何责任。</p>

  <p>6、您了解并同意，在使用服务过程中可能存在来自任何他人的包括威胁性的、诽谤性的、令人反感的或非法的内容或行为或对他人权利的侵犯（包括知识产权）及匿名或冒名的信息的风险，基于服务使用规范所述，该等风险应由您自行承担，钱方好近对此不承担任何责任。</p>

  <h2>十三、违约责任及赔偿</h2>

  <p>1、如果钱方好近发现或收到他人举报您有违反本协议约定的，钱方好近有权不经通知随时对相关内容进行删除、屏蔽，并采取包括但不限于限制、暂停、终止您使用账号及服务，限制、暂停、终止您使用部分或全部本服务，追究法律责任等措施。</p>

  <p>2、您同意，由于您通过服务上载、传送或分享之信息、使用本服务其他功能、违反本协议、或您侵害他人任何权利因而衍生或导致任何第三人向钱方好近及其关联公司提出任何索赔或请求，或钱方好近及其关联公司因此而发生任何损失，您同意将足额进行赔偿（包括但不限于合理律师费）。</p>

  <h2>十四、有效通知</h2>

  <p>1、钱方好近向您发出的任何通知，可采用电子邮件、页面公开区域公告、个人网络区域提示、手机短信或常规信件等方式，且该等通知应自发送之日视为已向用户送达或生效。</p>

  <p>2、您同意，您向钱方好近发出的任何通知应发至钱方好近对外正式公布或以12.1条所述方式告知用户的电子邮件、通信地址、传真号码等联系信息，或使用其他钱方好近认可的其他通知方式进行送达。</p>

  <h2>十五、争议解决及其他</h2>

  <p>1、本协议之解释与适用，以及与本协议有关的争议，均应依照中华人民共和国法律予以处理。双方因本协议发生纠纷，应本着友好协商的原则商议解决，若协商不成，任何一方均有权提交北京仲裁委员会进行仲裁。除非另有规定，仲裁期间双方应当继续履行协议规定的义务。</p>

  <p>2、如本协议的任何条款被视作无效或无法执行，则上述条款可被分离，其余部份则仍具有法律效力。</p>

  <p>3、钱方好近于用户过失或违约时放弃本协议规定的权利的，不得视为其对用户的其他或以后同类之过失或违约行为弃权。</p>

  <p>4、本协议应取代双方此前就本协议任何事项达成的全部口头和书面协议、安排、谅解和通信。</p>

  <p>5、钱方好近有权根据业务调整情况将本协议项下的全部权利义务一并转移给其关联公司，转让将以本协议规定的方式通知，用户承诺对此不持有异议。</p>

  <br><br><br>
  <h1>钱方好近商户服务协议</h1>

  <p>钱方好近商户服务协议（“本协议”）由以下双方签署：</p>

  <p>1、钱方好近科技（天津）股份有限公司（“甲方”）：一家小微商户支付解决方案和增值服务的服务提供商，自主研发支付解决全方案项目，并与多家有资质的支付机构（“支付合作方”）合作，为商户提供全方位的支付支持服务；</p>

  <p>2、注册商户（详细信息见钱方好近商户注册协议，“乙方”）。</p>

  <p>双方经友好协商，在签订《钱方好近商户注册协议》的基础上，进一步达成本协议，以资共同恪守。</p>

  <h2>一、商户资格和信息资料</h2>

  <p>1.1乙方有义务根据甲方和支付合作方的要求提供所有必要的信息和资料，包括但不限于营业执照、负责人身份证等，并在该等文件上加盖公章。</p>

  <p>1.2甲方有权向支付合作方提供乙方的上述证明材料和信息，并为自身或支付合作方的要求对上述证明材料的真实性和有效性进行核实。当甲方或支付合作方为乙方提供回访服务或进行终端相关业务检查时，乙方应积极配合甲方和支付合作方的相关人员工作，如甲方或支付合作方提出合理的签字、盖章等要求，乙方不得拒绝。甲方和支付合作方有权审查乙方提交的资质证明材料，如经审查，甲方或支付合作方认为乙方不具备或部分不具备申请资质，甲方或支付合作方均有权拒绝向乙方提供服务。</p>

  <p>1.3乙方对其所提供材料和信息的准确性、完整性、合法性和真实性承担责任。在任何信息发生变更时，立即书面通知到甲方。乙方在注册材料中填写的通讯地址和方式为甲乙双方同意，任何书面通知只要发往以上地址，均视为已送达。</p>

  <p>1.4乙方应确认其具有签约主体资格，并已就本协议的签署和履行取得了所有必要的授权，以确保签约有效。</p>

  <p>1.5乙方已知悉并完全理解本协议内容，同意按照本协议的有关条款执行。</p>

  <h2>二、支付解决方案</h2>

  <p>2.1乙方申请通过甲方平台接入并使用以下服务（合称“支付解决方案”）：</p>

  <p>□ QPOS支付解决方案</p>

  <p>□ 微信支付解决方案</p>

  <p>□ 支付宝支付解决方案</p>

  <p>□ 京东钱包支付解决方案</p>

  <p>根据乙方的申请，甲方将根据支付解决方案所对应的支付合作方的要求对乙方的资质进行审查，是否开通上述支付解决方案以及开通哪些支付解决方案，以甲方和支付合作方的审查为准。</p>

  <p>2.2乙方无论使用的以上任一或全部服务，均应遵守本协议项下的各项约定，以及所有适用法律法规和监管部门、结算机构、支付合作方的规定和要求。</p>

  <p>2.3作为使用特定的支付解决方案，乙方同意在遵守本协议的前提下，同时遵守以下条款（合称“支付方案条款”）：</p>

  <p>（1）QPOS支付解决方案：《QPOS支付解决方案条款》</p>

  <p>（2）微信支付解决方案：《微信支付解决方案条款》</p>

  <p>（3）支付宝支付解决方案：《支付宝支付解决方案条款》</p>

  <p>（4）京东钱包支付解决方案：《京东钱包支付解决方案条款》</p>

  <h2>三、会员服务</h2>

  <p>3.1作为支付解决方案服务的配套服务，甲方将向乙方提供基本会员服务，包括但不限于支付解决方案的业务培训、账户的基本维护、钱方好近的客服热线等。</p>

  <p>3.2根据乙方申请，甲方同意为乙方开通会员增值服务。会员增值服务将向乙方提供电子会员卡功能，根据乙方选择的套餐在不同资费水平的基础上，乙方可使用包括但不限于会员管理、会员集点、红包营销、经营分析等具体功能。甲方有权为不同的会员增值服务制定不同的服务费用标准。</p>

  <p>3.3甲方有权不时对会员增值服务进行更新和调整，详见甲方的公告。除紧急情况外，甲方将提前5个工作日单方公布该等更新和调整的内容，并以公告形式通知乙方但无需获得乙方的事先同意。如乙方不同意该等更新和调整，应当立即停止使用该等服务，否则使用则视为乙方已同意并接受该等更新和调整。</p>

  <p>3.4 具体会员增值服务内容及费用以双方签订的《钱方会员服务订单》为准。</p>

  <h2>四、服务费用</h2>

  <p>4.1支付解决方案服务费用标准，详见相应的支付方案条款和甲方不时公布的费用调整方案。</p>

  <p>4.2会员服务的服务费用标准，详见甲方公布并不时调整的费用方案。</p>

  <p>4.3乙方使用本协议项下的任何服务即视为知悉并认可该等服务费用标准。甲方提供任何免费试用或减免任何功能和服务的费用不应视为甲方放弃后续收费的权利。乙方未能支付任何服务费用，甲方有权随时暂停或终止提供本协议项下的任何和所有服务。</p>

  <p>4.4除紧急情况外，甲方有权根据实际情况提前5个工作日单方调整服务费用标准及收费方式，并以公告形式通知乙方。如乙方不同意该等收费调整应当立即停止服务的使用，否则使用则视为乙方已同意并应当缴纳费用。</p>

  <h2>五、甲方的权利和义务：</h2>

  <p>5.1甲方基于与支付合作方的约定和乙方的授权，有权选择签约的支付合作方，以向乙方提供支付解决方案服务。</p>

  <p>5.2甲方将提供支付解决方案服务的系统平台，以有效对接乙方和支付合作方，并为此提供各方面的技术支持服务。</p>

  <p>5.3甲方和支付合作方有权根据情况决定对服务进行改动和升级，并暂停向乙方提供服务，但应提前告知乙方，并预告恢复日期。</p>

  <p>5.4甲方应协助支付合作方及其他有关方为乙方提供支付交易的资金清算和差错处理服务。对发生的交易差错或需调整的账务，自乙方提出并经查实后，甲方配合支付合作方和相关机构及时对乙方办理账务调整。对发卡行退单，应及时通知乙方，并在乙方提供有效单据后，向发卡行再申请请款。当甲方系统与乙方系统的交易信息不一致时，以甲方数据为准。</p>

  <p>5.5乙方产品或服务的消费、退货等交易是乙方与购买并接受其产品或服务的客户（以下“客户”）之间的债权债务关系，甲方和支付合作方仅为确定支付的交易方式和交易流程并协助乙方实现交易的支付解决方案合作方以及会员服务系统的提供商，并不承担甲乙双方约定之外的任何经济纠纷的责任。</p>

  <p>5.6甲方和支付合作方对于乙方联机、脱机、手工传送的成功退货交易视为乙方不可撤销的委托付款，所产生的风险由乙方承担。</p>

  <p>5.7甲方和支付合作方有权对终端收款业务的过程进行风险监控和管理。</p>

  <p>5.8甲方和支付合作方所提供的服务将需要乙方提供其银行账户信息，在乙方提供相应信息后，甲方和支付合作方将严格履行相关保密约定。甲方和支付合作方有权共享乙方的各项入网及交易信息，以便向乙方提供各项增值服务或产品，但应保证其所共享的乙方各项数据的合理使用及安全性。</p>

  <p>5.9甲方提供的各项会员服务应不断更新版本，以保持其适配市场上常见的各类操作系统，并在商业合理可行的范围内保证服务及产品的稳定性。</p>

  <p>5.10为了保障乙方使用本协议项下的服务的安全以及不断改进服务质量，甲方将记录并保存乙方登录和使用相关服务的信息，但甲方承诺不将此类信息提供给除甲方和支付合作方外的其他任何第三方（除双方另有约定或法律法规/监管机构另有规定及甲方关联公司外）。</p>

  <p>5.11如甲方与特定支付合作方的合作终止，甲方有权终止向乙方提供该等支付解决方案的服务，但应尽可能为乙方推荐其他支付解决方案。</p>

  <p>5.12甲方将不定期的与支付合作方共同开展或单独开展营销和推广活动，乙方可以参加该等活动并支持甲方宣传物料的展示。如该等活动期间发生现金补贴或其他需要结算的营销方式，双方应于每期活动结束后根据甲方届时公布的活动规则进行核对和结算。</p>

  <h2>六、乙方的权利和义务：</h2>

  <p>6.1乙方承诺按照本协议的要求妥善使用本协议项下的服务，不得允许乙方之外的其他人未经甲方授权使用服务或将服务用于协议许可范围以外的用途；不得将账号转借他人。除非事先另有约定，未经甲方书面允许，不得将其他商户交易假冒本商户交易；不得使用本协议项下的服务虚构交易为客户提取现金。因违规操作而导致的任何经济损失及相应的法律责任均应由乙方承担，如造成甲方或支付合作方损失的，乙方负责全额赔偿。</p>

  <p>6.2乙方在此不可撤销地授权并委托甲方，向支付合作方提供乙方的信息和资料，以甲方和/或乙方的名义与有资质的支付合作方签订相关的用户服务协议。乙方认可，为乙方使用本协议项下的服务之目的，甲方有权自行选择签约的支付合作方。</p>

  <p>6.3除非另有约定，乙方对所有甲方及其支付合作方支持的客户及各类本协议项下的支付解决方案的受理必须一视同仁，不得以任何理由刁难或拒绝任何一种支付解决方案的合法交易，也不得对使用特定支付解决方案的客户提供低于采用现金支付水平的产品或服务。甲方不得将应付的交易手续费或服务费用转嫁给其客户。如有违反，甲方及其支付合作方将对该笔交易款项予以拒付并退单，所造成的经济损失由乙方承担。</p>

  <p>6.4乙方收银人员在使用本协议的服务受理支付交易时，应按照支付合作方的具体要求和流程确认交易手段和交易金额的准确性。乙方未按照要求执行而导致的经济损失，由乙方自行承担。</p>

  <p>6.5乙方应保证支付凭证上信息与商户消费凭证等信息保持一致，甲方不得将支付凭证用于本协议许可范围以外的用途，也不得提供给任何第三方使用。交易发生后，客户对交易产生异议的，甲方和支付合作方有权向乙方调阅相关文件，乙方有义务配合甲方及支付合作方提供相关书面文件，如支付凭证、出货单等，若乙方未能履行义务而导致客户拒付，拒付交易款损失由乙方自行承担。交易款损失将从乙方后续交易资金中直接扣除，如乙方后续交易不足以支付客户拒付金额的，甲方和支付合作方有权代客户向乙方追偿。</p>

  <p>6.6乙方应严格按照国家法律法规和人民银行、结算机构和支付合作方的要求受理支付请求，不得进行违法违规操作，包括但不限于分单操作、套现、虚假交易等，乙方未按有关规定操作或有以上违法违规行为的（以甲方和支付合作方的认定为准），清算机构将有权采取（包括但不限于）调单、挂账、限制清算、征收惩罚性手续费、限制/暂停交易措施，对于违法行为乙方应承担相应的法律责任，若给甲方、支付合作方或其他第三方带来损失的，乙方承担赔偿责任。</p>

  <p>6.7当乙方发生主体资格变更、重大资产和/或股权变更、业务承包或转让时应及时通知甲方，并应事先征得甲方和支付合作方的同意，并重新办理入网手续。否则甲方和/或支付合作方均有权停止终端交易，并通知清算机构对交易资金做挂账处理。</p>

  <p>6.8乙方同意甲方和支付合作方可合理使用其风险信息，同时乙方有责任向甲方提供有关银行卡和移动支付诈骗案件中必要的线索和证据，并协助甲方、支付合作方和有关部门处理案件。</p>

  <p>6.9合规性</p>

  <p>（1）乙方应保证其经营活动和范围的合法性，保证不得将甲方和支付合作方提供的服务用于任何可能违反法律法规或侵害乙方、支付合作方或第三方合法权益的活动。因违反上述内容而造成的一切严重后果，由乙方自行承担责任。</p>

  <p>（2）甲方和支付合作方有权监督乙方使用服务的情况。如根据甲方和支付合作方合理的独立判断认为乙方存在或可能存在违反法律法规或侵害甲方、支付合作方或其他第三方合法权益的行为，甲方有权单方面终止本协议，冻结或扣除乙方的未结算款项，要求乙方赔偿甲方和支付合作方因此遭受的全部损失并承担本协议约定的各项违约责任和其他法律责任。</p>

  <p>（3）乙方应就其自身提供的产品和服务的合法性负责，由于乙方提供的产品或服务质量等问题引起的一切纠纷及经济损失，将由乙方自行承担，与甲方或其支付合作方无关，因此导致甲方和支付合作方损失的，乙方应全额赔偿。</p>

  <p>（4）乙方应遵守国家法律法规和相关规定以及各种社会公共利益或公共道德，如有违反导致任何法律后果的发生，乙方将以自己的名义独立承担所有相应的法律责任。</p>

  <p>（5）如支付合作方或相关机构要求，乙方应与支付合作方就收款服务另行签署用户服务协议，并满足支付合作方及清算机构对申请人不时提出的合规要求。由于支付合作方、清算机构或监管部门认为乙方未能满足其合规要求而终止向其提供服务的，甲方有权同时终止本协议。</p>

  <p>（6）乙方不以任何形式误导客户、做虚假宣传或参与任何违法犯罪活动。</p>

  <p>6.10乙方有义务配合甲方和支付合作方对终端收款业务的过程所进行风险监控和管理。</p>

  <p>6.11乙方有权要求甲方按照本协议的约定和甲方不时公布和调整的服务内容提供服务，但甲方不对乙方营销推广的效果提供承诺。</p>

  <p>6.12乙方应在本协议签订后的7日内完成其申请获批的全部支付解决方案的平台接入及收银员培训，并在其门店内指定位置加贴并长期展示甲方提供的门贴、收银帖等含有甲方logo的宣传物料。</p>

  <p>6.13乙方应确保客户使用服务的质量和客户体验。如果甲方多次收到客户投诉，而乙方无法妥善处理的，甲方有权要求乙方对其人员进行调整和再次培训。</p>

  <h2>七、保密条款</h2>

  <p>7.1双方均应严格遵守法律法规的相关保密规定以及支付合作方、银联和监管机构的保密要求，并对在本协议过程中知悉的其他方的各项技术、情报、资料、信息、数据、商业秘密及由此产生的技术成果承担严格的保密义务，但依据国家法律、法规、监管规定要求提供的除外。除按前述约定提供相关信息外，如需向其它任何第三方提供该等信息的，应事先得到对方的许可，并明确使用范围、时间和内容。这里的“信息”是指任何以口头、书面、图表或电子方式存在的双方过去、现在或将来的商业计划、规章制度、财务信息、技术方案、操作手册等资料。</p>

  <p>7.2双方均应建立详细的内部保密制度，并提供培训、检查等方式确保交易信息和数据的安全，限制数据访问权限并定期或者不定期更换账户的使用密码。</p>

  <p>7.3为能够更为有效地提供服务，乙方同意，甲方有权将乙方注册及使用本服务过程中所提供、形成的信息提供给支付合作方和必要的甲方关联公司。同时，甲方为更安全有效地向乙方提供服务，根据法律法规的规定，或甲方或支付合作方需识别乙方身份，或甲方或支付合作方认为乙方账户存在风险时，甲方和支付合作方有权要求乙方进一步提交身份信息。除本协议另有规定外，甲方不对外公开或向第三方提供乙方的信息，但以下情况除外：</p>

  <p>（1）事先获得乙方的明确授权；</p>

  <p>（2）只有披露乙方的信息，才能提供其需要的产品和（或）服务；</p>

  <p>（3）按照本协议的要求进行的披露；</p>

  <p>（4）根据法律法规的规定；</p>

  <p>（5）按照政府主管部门的要求；</p>

  <p>（6）为维护甲方及其关联公司的合法权益；</p>

  <p>（7）对乙方甲方的身份真实性进行验证。</p>

  <p>7.4在本协议的签订过程中、存续期间以及协议终止后，乙方始终负有保守其与甲方和支付合作方之间交易信息等商业秘密的义务，乙方应承担因泄露商业秘密而造成的一切损失的赔偿责任。如有任何保密信息被非法取得或外泄，乙方应第一时间告知甲方，并立即采取措施减少甲方和支付合作方的损失。</p>

  <p>7.5未经甲方书面同意，乙方不得向任何单位、个人透露客户资料、交易信息、银行卡卡号以及任何交易支付资料，国家另有规定的除外。</p>

  <h2>八、不可抗力和免责条款</h2>

  <p>8.1由于发生地震、台风、水灾、火灾等人力不能预见、不能避免、不能克服的不可抗力事件，致使本协议无法履行或不能按约定履行，遭遇不可抗力的一方应于不可抗力发生之日起10个工作日内以书面形式通知协议另一方，并及时出具有关部门的证明文件。因不可抗力造成的损失，双方互不承担责任，双方应在合理时限内协商是否继续履行协议。</p>

  <p>8.2鉴于电子商务的特殊性质，甲方对黑客攻击、网络病毒、银行系统故障、电信部门技术调整及线路故障、银行政策调整导致之影响、因政府管制而造成的暂时性关闭、电力系统故障或限制性供电等在内的任何影响网络正常经营之情形不承担责任，若造成业务无法继续开展的，乙方负责配合甲方处理相关事宜。</p>

  <p>8.3因国家金融法律法规或结算机构、支付合作方的调整等不可抗力因素，造成业务无法继续开展的，乙方负责配合甲方处理相关事宜。</p>

  <p>8.4在法律允许的情况下，甲方对于与本协议有关或由本协议引起的任何间接的、惩罚性的、特殊的、派生的损失（包括业务损失、收益损失、利润损失、使用数据或其他经济利益的损失）均不负有任何责任，即使乙方事先已被告知此等损失的可能性。在任何情况下，甲方对本协议所承担的赔偿责任总额不超过连续12个月乙方支付的服务费用总额。</p>

  <h2>九、知识产权</h2>

  <p>9.1本协议项下的产品和服务中所包含的技术、专有技术（不论是否已取得专利权）以及知识产权（包括但不仅限于专利、版权、商标等），均为甲方或其他相应的所有者所有。除非本协议明确约定，本合同的任何条款都不得被认为是一方直接或暗示或以其他方式将上述知识产权授予或转让给另一方。</p>

  <p>9.2甲方为“钱方”、“好近”、“钱方好近”、“QFPay”等一些列商标的合法拥有者或授权使用者，除本协议明确约定外，甲方未授予乙方以任何方式使用“钱方”、“好近”、“钱方好近”、“QFPay”等商标的权利。乙方使用甲方产品或服务时不得实施去除、掩盖或涂抹甲方标识、更改标识或内容等侵犯甲方知识产权的任何行为。若乙方未经甲方授权将甲方的商标或标识等用于本协议目的之外，或在使用中给甲方造成不良影响的，甲方有权要求乙方在指定的时间内进行整改并消除影响，若乙方逾期未整改的，甲方有权终止本协议并要求乙方承担因此给甲方造成的损失。</p>

  <p>9.3乙方保证不复制、再生、反编译、反向工程、分解或者以其他方式复原程序的源代码或者甲方的技术。如果乙方不能完全遵守上述规定，应承担由此产生的所有后果和损失。</p>

  <p>9.4未经甲方和支付合作方书面同意，乙方不得利用甲方或其支付合作方的名义（包括认证、授权、指定等名义）对外宣传或推广。</p>

  <h2>十、协议的违约和终止</h2>

  <p>10.1乙方出现下述任一种情况，经指出仍拒不纠正的，甲方有权单方面书面通知乙方立即终止本协议：</p>

  <p>（1）自本协议签订之日起，连续三个月未受理支付业务的；</p>

  <p>（2）多次无故拒绝受理支付业务的；</p>

  <p>（3）多次严重违反支付业务受理操作规程的；</p>

  <p>（4）屡次无理拒绝或故意拖延乙方和支付合作方查询、查复和调单要求的；</p>

  <p>（5）多次收到客户投诉，无法妥善处理相关问题的；</p>

  <p>（6）经相关方申诉，乙方或支付合作方确认有严重违规行为的；</p>

  <p>（7）未按照约定支付服务费用的。</p>

  <p>10.2乙方出现以下任何一种欺诈行为或风险状况时，甲方有权单方面无条件终止本协议，且无须事先通知乙方，并立即终止其支付交易权限，所产生的相关经济损失由乙方承担，同时甲方还有权依法追究乙方相应的法律责任，要求乙方承担甲方和支付合作方的损失，并对其不良行为予以曝光：</p>

  <p>（1）未按约定流程进行支付业务受理操作，造成损失或经两次书面通知无效；</p>

  <p>（2）套现或被甲方或支付合作方认定有套现嫌疑：乙方与客户或其它第三方勾结，或乙方（或乙方员工）以虚拟交易套取现金；</p>

  <p>（3）虚假申请：以虚假资料或冒用其它商户的资料向甲方和支付合作方申请开通账号；</p>

  <p>（4）泄露账户及交易信息：乙方违反保密义务，将客户账户资料及交易数据信息泄漏给不法分子使用；</p>

  <p>（5）洗单：甲方将其它未签约商户的交易通过其账户受理支付交易，假冒本店交易与支付合作方结算；</p>

  <p>（6）分单：为逃避对单次交易限额的限制而采用在短时间内同店铺、同账号、同卡号多笔交易；</p>

  <p>（7）恶意倒闭：乙方接受信用卡支付的预付款后故意破产，使甲方和交易合作方承担退单损失；</p>

  <p>（8）虚假交易：在客户不知情的情况下，甲方利用客户账户编造虚假交易或在客户消费的同时重复刷卡，并冒用客户身份进行虚假交易；</p>

  <p>（9）名义经营范围与实际情况不符，套用MCC码；</p>

  <p>（10）因支付相关的欺诈交易已被司法机关立案或介入调查；</p>

  <p>（11）中国银联或其他结算机构已书面通知支付合作方强制解约；</p>

  <p>（12）已被中国银联或其他卡组织认定为“高风险商户”；</p>

  <p>（13）经营不善，已破产或停业；</p>

  <p>（14）其他欺诈风险原因。</p>

  <p>10.3乙方不得通过支付解决方案进行洗钱活动，一经发现或被举报，甲方有权单方面无条件立即终止本协议，且无须事先通知乙方，并立即终止其支付受理权限，同时甲方还有权上报有关反洗钱主管部门，查处和追究乙方的法律责任，要求乙方承担甲方和支付合作方的损失，并对其不良行为予以曝光。双方应按照《中华人民共和国反洗钱法》和《金融机构客户身份识别和客户身份数据及事务历史记录保存管理办法》、《支付机构反洗钱和反恐怖融资管理办法》等有关反洗钱的法律法规和双方协议约定履行反洗钱义务，并互相为对方在开展反洗钱工作上提供充分的协助。</p>

  <p>10.4除因违约导致本协议终止的情形外，任何一方终止本协议应必须提前15日以书面方式通知另一方。甲方有权在终止之日起关闭并删除乙方的账号。但本协议项下已经发生的权利义务，应继续履行至该等权利义务终了之时。</p>

  <p>10.5由于乙方存在违约行为（包括但不限于本条上述第10.1款至第10.3款所列各项），但甲方未决定终止本协议的，仍可追究乙方的违约责任，要求乙方赔偿甲方和支付合作方的损失，并对乙方采取一系列的限制措施，包括但不限于取消乙方参与营销活动的资格、撤销违规交易、要求乙方返还已减免的费用、限制交易和支付结算等。</p>

  <p>10.6本协议终止后的24个月内，如甲方收到支付合作方要求因以往交易引起的查询，乙方仍有义务配合甲方工作；如有交易因乙方违反本协议的条款导致发卡方拒付或退单的，甲方和支付合作方有权向乙方追索已付款项，由此造成的甲方和支付合作方的损失、发生的费用(包括但不限于诉讼费、仲裁费、律师代理费等）以及原交易损失均由乙方承担。</p>

  <h2>十一、争议解决</h2>

  <p>11.1本协议之解释与适用，以及与本协议有关的争议，均应依照中华人民共和国法律执行。</p>

  <p>11.2双方因本协议发生纠纷，应本着友好协商的原则商议解决，若协商不成，任何一方均有权提交北京仲裁委员会进行仲裁。除非另有规定，仲裁期间双方应当继续履行协议规定的义务。</p>

  <h2>十二、其他</h2>

  <p>12.1本协议的初始有效期为1年，自双方签署且甲方批准乙方的服务申请并开通账户之日起生效。本协议有效期满后若双方无任何异议，本协议自动续展1年，且乙方应在到期日前一个月提供更新年检的各项证照。乙方认可，甲方有权提前5个工作日书面通知对本协议的内容进行调整，并以公告形式通知乙方但无需获得乙方的事先同意。如乙方不同意本协议的该等调整，应当立即停止使用本协议项下的全部服务，否则使用则视为乙方已同意并接受该等调整。</p>

  <p>12.1本协议的签订视为双方就支付解决方案事宜达成排他性合作关系。乙方不得在本协议期限内与除甲方以外的任何第三方合作，否则，乙方应按本协议约定承担相应的违约责任。</p>

  <p>12.3双方认可，本协议的签署和通知的发送可以通过客户端通知、书面、邮寄、电子邮件、传真、扫描件等形式进行，均应视为有效；对于本协议特别约定的内容，甲方公告形式进行的通知亦视为有效送达。</p>

  <p>12.4如本协议的任何条款被视作无效或无法执行，则上述条款可被分离，其余部份则仍具有法律效力。</p>

  <p>12.5甲方于乙方过失或违约时放弃本协议规定的权利的，不得视为其对乙方的其他或以后同类之过失或违约行为弃权。</p>

  <p>12.6本协议应取代双方此前就本协议任何事项达成的全部口头和书面协议、安排、谅解和通信。</p>

  <p>12.7甲方有权根据业务调整情况将本协议项下的全部权利义务一并转移给其关联公司，转让将以本协议规定的方式通知，乙方承诺对此不持有异议。</p>

  <br><br><br>
  <h1>钱方好近商户后台系列软件最终用户软件许可协议</h1>
  <p>这是一份最终用户与钱方好近科技（天津）股份有限公司（以下简称“本公司”）之间的软件使用许可协议。本使用协议系最终用户与本公司之间达成的协议。当最终用户使用“钱方商户后台系统”时即表示最终用户接受本协议中的各项条款。</p>
  <p>若最终用户注册并使用本软件即同意接受本条款。如果最终用户不同意本授权协议的条款，则请勿安装本软件，并请将它从设备中移除。</p>
  <h2>一、权利的归属</h2>
  <p>本“软件产品”的一切所有权、版权、副本及文档均为钱方好近所有，并受国家版权法及国际协约条款的保护。您不可以从本软件中去掉其版权声明，并保证为本系统的拷贝（全部或部分）复制版权声明。通过本软件产品所获得的内容，其所有权及知识产权归内容所有人的财产，并可能受到适用版权法或其它知识产权法及条约之保护。本协议并未授予您使用这些内容的权利。</p>
  <h2>二、对最终用户的授权及限制</h2>
  <p>在本协议有效期间，本公司授权最终用户以对被许可软件非独占的、不可转让的使用权，最终用户权：</p>
  <h3>1．最终用户有权：</h3>
  <p>出于保留备份及存档的目的而复制一份本软件。并在该复制品上标注本公司著作权标记，但这些复制品不得通过任何方式提供给第三方使用，一旦最终用户失去对软件的使用权利时，这些复制品必须全部销毁。</p>
  <h4>2．最终用户不得：</h4>
  <p>1）对本系统再次转让许可；</p>
  <p>2）对本系统进行逆向工程、反汇编或解体拆卸；</p>
  <p>3）在本协议规定的条款之外，使用、拷贝、修改、租赁或转交本系统的全部或部分，但本协议中明文规定的除外。您将本系统或拷贝的全部或局部转手给另一使用方之时，您的许可权即自行终止。</p>
  <h2>三、责任限制</h2>
  <p>无论遵循本协议与否，就使用本系统而产生的：利润损失、可用性消失、商业中断，或任何形式的间接、特别、意外或必然的破坏，或任何其他方的索赔，本公司及其代理、销售人概不负责。</p>
  <h2>四、许可终止</h2>
  <p>如果您未遵守协议的任一条款与条件，本公司可以随时终止许可。终止许可时，您必须立即停止使用本软件并销毁本“软件产品”的所有副本。这项要求将对各种拷贝形式有效，无论是局部拷贝还是全面拷贝，无论拷贝是否经过修改或嵌入其它系统。</p>
  <h2>五、适用法律</h2>
  <p>本协议根据中华人民共和国法律制定。</p>
  <p>至此，您肯定已经详细阅读并已理解本协议，并同意严格遵守各条款和条件。</p>
  <p class="footer">钱方好近科技（天津）股份有限公司</p>
</template>

<style lang="scss" rel="stylesheet/scss">
  @import "../../styles/base/_normalize.scss";
  body{
    padding: 0 15px;
  }
  h1{
    text-align: center;
    font-size: 40px;
  }
  h2{
    margin: 30px 0;
    font-size: 35px;
  }
  p{
    margin: 20px 0;
    font-size: 30px;
    line-height: 1.5;
  }
</style>
<script>
</script>
