<template>

  <h1>QPOS支付解决方案条款</h1>

  <p>本QPOS支付解决方案条款（“本条款”）为钱方好近商户服务协议（“服务协议”）的附件，如服务协议的乙方开通QPOS支付解决方案，则本条款自动适用。本条款未约定事宜，均根据服务协议执行。</p>

  <h2>一、关于QPOS终端设备的约定</h2>

  <p>1.1乙方同意按照本条款的约定申请和办理终端设备的安装，向甲方另行购买或租用终端设备，并按照约定支付相关费用。</p>

  <p>1.2乙方应妥善使用和保管甲方提供的终端设备，因违规操作而导致的任何经济损失及相应的法律责任均应由乙方承担。</p>

  <p>1.3乙方保证该终端设备除由甲方、支付合作方或其授权的相关人员进行维护和更换外，其他人员不得对该终端设备进行检测、维护、更换、移动或加装设备，以及信息侧录；如因使用、保管不当造成终端设备丢失、灭失、损坏、业务停用或其他不良后果，乙方应负全部责任，如造成甲方或支付合作方损失的，乙方负责全额赔偿。</p>

  <p>1.4乙方应积极配合甲方及支付合作方在其营业场所或收银台粘贴、摆放银联卡受理标识，以保证客户的知情权，避免在阳光直射、高温、潮湿或接近强磁场等环境下使用终端设备。</p>

  <p>1.5甲方、支付合作方或其授权机构提供终端设备的维护服务。</p>

  <h2>二、关于受理银行卡业务的约定</h2>

  <p>2.1乙方同意按照服务协议和本条款的约定申请开通受理银联卡业务，并承诺遵守银联卡相关的各项规章制度。</p>

  <p>2.2乙方收银人员在受理银联卡时，需按照《QPOS用户手册》以及支付合作方的具体指示进行终端操作，应仔细核对签购单上持卡人亲笔签名与银行卡背面的预留签名是否一致，如发现卡片有伪造痕迹，或其他任何疑问应及时与甲方及支付合作方联系。核验无误后，请持卡人在手机上的签购单上签字，确认交易金额是否正确。乙方未按照要求执行而导致的经济损失，由乙方自行承担。</p>

  <p>2.3为避免持卡人进行的欺诈交易为双方带来损失，乙方应对包括但不限于下列异常交易情况特别关注，及时与甲方联系：</p>

  <p>（1）卡面凸印或平印卡号有更改痕迹，或终端机具显示卡号与凸印或平印卡号不符；</p>

  <p>（2）持卡人未经选择即购买高价值或易变现商品；</p>

  <p>（3）持卡人购买多件同一类或同一规格商品；</p>

  <p>（4）持卡人不清楚本卡余额或可用信用额度，密码等，反复要求试刷卡；</p>

  <p>（5）持卡人以金额不足为由，反复要求试刷不同卡片；</p>

  <p>（6）要求人工授权或查询时，持卡人异常紧张或要求终止或取消交易；</p>

  <p>（7）持卡人在签购单上的签名与卡片背面预留的签名不一致。</p>

  <p>2.4乙方应严格按照国家各项法律法规和人民银行、中国银联的要求受理银行卡及操作终端，不得进行如下违规、违法操作：涂改签购单上交易要素、分单操作、套现、虚假交易、接受已列入止付名单的信用卡、超授权限额使用、不仔细核对签名及银行卡有效期、以现金方式退货、超过规定期限请款等，乙方未按有关规定受理银行卡或有以上违规、违法操作行为的（以甲方和支付合作方的认定为准），清算机构将有权采取（包括但不限于）调单、挂账、限制清算、征收惩罚性手续费、限制/暂停交易措施，对于违法行为乙方也将承担相应的法律责任。若给甲方、支付合作方或其他第三方带来损失的，乙方承担赔偿责任。</p>

  <p>2.5即使乙方通过甲方的审核开通QPOS支付解决方案，但支付合作方有权独立对乙方的资质进行重新审核，并依据其自身独立判断决定是否为乙方提供或中断服务。由于支付合作方拒绝向乙方提供服务的，本条款自动失效且甲方不再提供QPOS支付解决方案服务。</p>

  <h2>三、服务费用及账务处理：</h2>

  <p>3.1本条款项下的结算货币为人民币。</p>

  <p>3.2乙方应向支付合作方支付的交易手续费计算方式为：交易额乘以交易费率。甲方根据与支付合作方的约定参与交易手续费的处理。</p>

  <p>3.3银行卡交易成功以终端显示屏显示“交易成功”并且成功打印出交易凭条，并由持卡人签字确认为准。</p>

  <p>3.4银联卡交易手续费在交易本金中进行清分。交易资金一般在交易完成后1个工作日到账，遇周六日及国家法定节假日清算时间顺延至下一个工作日。交易手续费率标准以银联标准费率为基准。如遇银联或支付合作方调整交易手续费率，本条款项下的交易手续费率将相应调整，甲方对此不承担责任。</p>

  <p>3.5乙方银联卡交易净金额（已扣除本条款规定的交易手续费）在乙方消费支付交易成功后（以终端显示屏显示“交易成功”并交持卡人签字为准），由清算机构划拨至乙方提交给甲方和支付合作方的账户中，清算数据以转接机构或发卡机构的交易电子数据为准。</p>

  <p>3.6若乙方需变更账户，应提前7个工作日以书面方式加盖公章后正式通知甲方和支付合作方，甲方和支付合作方将乙方提出的变更时间和新的银行账户提交至清算机构更改系统注册，并从书面约定的时间起按新的账户划拨乙方银行卡交易资金。</p>

  <p>3.7若乙方需要变更商户地址、联系方式等信息要素，需提前7个工作日以书面形式加盖公章后正式通知甲方，甲方将乙方提出的变更信息提交至支付合作方和清算机构，在系统中重新注册更新，并进行终端的变更。</p>

  <p>3.8乙方财务人员每天应对当日发生的终端交易总额与所划拨至指定银行账户的交易资金进行核对，如有不符，应及时向甲方书面反映。如未书面反映，视为乙方认可当日清算和划拨结果。</p>

  <p>3.9持卡人或发卡机构、转接机构对刷卡交易有异议时，甲方和支付合作方有权要求乙方进行查询、查复或提供持卡人原始交易的有效签购单，乙方均应在5个工作日内回复并提交有效签购单。如未能按时回复、提交或提交无效签购单而造成发卡机构退单的，清算机构或支付合作方有权拒付并从乙方后续刷卡交易资金中抵扣相应款项或提出追索，由此产生的一切经济损失由乙方承担。</p>

  <p>3.10持卡人对刷卡交易有异议或发生差错时，可通过乙方或持卡人的发卡机构向甲方和支付合作方进行查询投诉，各方均不得以任何理由推诿和拒绝受理查询投诉。任何一方在收到持卡人投诉或相关方处理要求后，均有责任积极配合进行交易纠纷的调查取证和业务投诉，并通过支付合作方及时按照有关规定办理相关交易的差错处理。</p>

  <p>3.11本条款适用于持卡人在乙方使用联网人民币银行卡进行消费支付的每一笔交易，有关方发生交易争议时，异议方应首先向有关方提出书面意向，请求协商解决，协商一致，责任方应通过中国银联差错处理平台或其他方式将所承担交易款项支付给争议对方；协商不成，任何一方可向中国银联及其入网成员机构共同组成的“中国银联争议处理委员会”提交裁判申请，由其依据《银行卡跨行业务差错处理暂行办法》、《银联卡争议处理实施细则》及相关法律法规规定裁定后执行。</p>

  <p>3.12对于因转接机构或发卡机构系统等原因而导致的错误入账，乙方有义务配合调查并返还相应款项，清算机构将暂延支付交易款项，并有权追讨已支付的交易款项。</p>

  <p>3.13出现下列情况时，甲方和支付合作方有权在其后与乙方间产生的交易款项中将有关款项扣回，并有告知乙方的义务：</p>

  <p>（1）甲方或支付合作方发现乙方受理银行卡时在签购单上未留有持卡人签名或持卡人签名与背面预留签名明显不符以及重复扣款等违反服务协议和本条款的错误交易。</p>

  <p>（2）签购单上的重要信息（如日期、金额、签名）有涂改。</p>

  <p>（3）签购单项目不准确，或没有得到持卡人或发卡银行的确认。</p>

  <p>（4）签购单上交易明细与实际交易情况不符。</p>

  <p>（5）乙方不能向甲方或支付合作方提供需要查看的原始交易凭证。</p>

  <p>（6）乙方不能或不能按时对甲方或支付合作方提出的交易查询信息进行反馈。</p>

  <p>（7）乙方不能或不能按时对甲方或支付合作方所发出的异常交易账务调整要求提供相应的证明，或接受甲方或支付合作方调账要求。</p>

  <p>（8）签购单涉及的商品或服务违反相关法律法规。</p>

  <h2>四、其他</h2>

  <p>4.1与银联卡受理相关法律法规和银联的相关规定和要求，包括但不限于《银联卡收单机构商户风险管理规则》，均适用于QPOS支付解决方案。</p>

  <p>4.2违反本条款即构成对服务协议的违反，甲方有权整体终止服务协议，或在不影响甲方其他权利的前提下单独终止QPOS支付解决方案服务的提供和本条款。</p>

  <p>4.3服务协议和本条款未明确约定的事宜，详见甲方和支付合作方的公告。</p>
</template>

<style lang="scss" rel="stylesheet/scss">
  @import "../../styles/base/_normalize.scss";
  body{
    padding: 0 15px;
  }
  h1{
    text-align: center;
    font-size: 40px;
  }
  h2{
    margin: 30px 0;
    font-size: 35px;
  }
  p{
    margin: 20px 0;
    font-size: 30px;
    line-height: 1.5;
  }
</style>
<script>
</script>
